tap "1password/tap"
tap "codeship/taps"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "adr-tools"
brew "autoconf"
brew "automake"
brew "bat"
brew "glib"
brew "cairo"
brew "chezmoi"
brew "coreutils"
brew "exa"
brew "fastlane", link: false
brew "libtool"
brew "gnutls"
brew "gobject-introspection"
brew "harfbuzz"
brew "libass"
brew "ffmpeg"
brew "findutils"
brew "fish"
brew "gawk"
brew "gdk-pixbuf"
brew "gh"
brew "ghostscript"
brew "ghq"
brew "git"
brew "git-delta"
brew "git-extras"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg"
brew "go"
brew "gource"
brew "python@3.8"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "grep"
brew "imagemagick"
brew "openjdk"
brew "jadx"
brew "jq"
brew "libwebsockets"
brew "libxml2"
brew "libxslt"
brew "mas"
brew "midnight-commander"
brew "moreutils"
brew "mosquitto"
brew "opusfile"
brew "pipenv"
brew "pstree"
brew "pv"
brew "pyenv"
brew "rclone"
brew "ruby@2.7"
brew "scmpuff"
brew "scrcpy"
brew "shellcheck"
brew "sox"
brew "tflint"
brew "tree"
brew "watch"
brew "wget"
brew "yq"
brew "zip"
brew "zoxide"
brew "hashicorp/tap/packer"
cask "1password-cli"
cask "java"
cask "jet"
mas "Brother iPrint&Scan", id: 1193539993
mas "Harvest", id: 506189836
mas "Jira", id: 1475897096
mas "Magnet", id: 441258766
mas "Mini Calendar", id: 1088779979
mas "NordVPN", id: 905953485
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Speedtest", id: 1153157709
mas "Yubico Authenticator", id: 1497506650
